Repository: Lambert-Huang/SimpleNotes
Catalog: Packages/SimpleNotes/Sources/OnboardingFeature/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Calendar Filtering
zh_hans: 日历筛选

source: Continue
zh_hans: 开始

source: Folder-based Management
zh_hans: 事项簿管理

source: iCloud Sync
zh_hans: iCloud 同步

source: Organize your tasks in folders for neat and structured management.
zh_hans: 以文件夹的方式组织你的事项，让一切井井有条。

source: Quickly find tasks for specific dates to efficiently plan each day.
zh_hans: 快速查找特定日期的事项，高效规划每一天

source: SimpleNotes
zh_hans: 事项易

source: Sync your tasks across all devices to keep up to date anywhere, anytime.
zh_hans: 在所有设备上同步你的事项，随时随地保持更新。

source: Use voice input for your tasks to free your hands and enhance entry efficiency.
zh_hans: 使用语音输入事项，释放你的双手，提升录入效率。

source: Voice Entry
zh_hans: 语音录入
